[
  {
    "id": "1",
    "title": "Amazing sunsets on a beautiful lakeside",
    "country": "USA",
    "city": "Pittsburg, Texas",
    "place": "Lake Bob Sandlin, Lake Bob Sandlin State Park",
    "description": "Large 2 story luxury home on Lake Bob Sandlin with 188 feet of shoreline. Each story has it's own kitchen. Property sleeps 16 people in beds. Pool table, outdoor gas grill, AC, DirectTV, WIFI, Washer/Dryer and all the comforts of home.This home is big enough for 2 separate families to enjoy with privacy. The upstairs living area has a full kitchen, master suite with jacuzzi tub, 2 bedrooms with queen beds and another full bathroom.The lower living area has a full kitchen, master suite with twin bunkbeds. There is a bunkroom on the lower level that can sleep 12 kids in full beds. There is a large bathroom in the bunkroom.The view is stunning from any lakeside room in the house.The Boathouse has a great sundeck with access to the firepit down by the water.",
    "time": "5D/4N",
    "people": "4",
    "reviews": "26",
    "rating": "4.5",
    "cost": "2760",
    "image": "https://www.lakegeorge.com/images/pilot-knob-sunset-view.jpg"
  },
  {
    "id": "2",
    "title": "Experience the natural beauty of island",
    "country": "Greece",
    "city": "Santorini",
    "place": "Island in the Aegean Sea",
    "description": "Encircling a sea-filled caldera, spectacular Santorini scores top points for its dramatic beauty. Bleached white villas tumble down volcanic cliffs. Blue-domed churches rise against the sparkling sea, and bright sprays of bougainvillea add to the eye-popping palette of color. Perched atop the black lava cliffs, the settlements of Firá and Oia are the island's most picturesque — and pricey, destinations — and Oia ranks among the most photographed locations in the world. Other highlights of Santorini include Akrotíri Archaeological Site, Ancient Thira, the black sand beach of Perissa, and of course, the sublime sunsets. Sailing into this stunning caldera surrounded by soaring sea cliffs makes an unforgettable first impression.",
    "time": "3D/2N",
    "people": "3",
    "reviews": "20",
    "rating": "3.5",
    "cost": "1650",
    "image": "https://www.planetware.com/photos-large/SEY/best-islands-santorini.jpg"
  },
  {
    "id": "3",
    "title": "Vacation to the water city of Portugal",
    "country": "Portugal",
    "city": "Portugal City & Surf",
    "place": "Lisbon, Porto, Peniche",
    "description": "A new type of trip drenched in sun and packed with wellness vibes, this one's designed to dive deep into the unique beauty and culture of Portugal. Journeying from Lisbon to Porto, via a stop at a beach-side yoga and surf camp, this trip hits iconic destinations, uncovers Portuguese culture & soaks up the good vibes and free spirit of surf culture across the azure shores of Portugal’s beautiful coastlines.",
    "time": "5D/4N",
    "people": "4",
    "reviews": "15",
    "rating": "3",
    "cost": "2060",
    "image": "https://www.migratingmiss.com/wp-content/uploads/2017/01/Lisbon-Portugal-21-2-1-1024x734.jpg"
  },
  {
    "id": "4",
    "title": "Experience the natural beauty of island",
    "country": "Indonesia",
    "city": "Bali",
    "place": "Pura Tanah Lot, Mount Batur, Uluwatu Temple",
    "description": "Bali's intoxicating culture is a feast for the senses. Incense wafts from Hindu temples, rice paddies glow in electric greens, and the food jolts the taste buds. Surfing, swimming, and sunbathing are popular activities at the island's beautiful beaches, and tourists will find so many other things to do on this exotic isle, from temple hopping and sightseeing in the lush countryside to spa treatments, shopping, and hiking. Soak up the spiritual side of Bali in Ubud, see Seminyak, and family-friendly Sanur, feel the pumping pulse of touristy Kuta, or explore the attractions on the neighboring volcanic island of Lombok.Looking for somewhere chic to stay? Choose from beautiful beach resorts, and if you're bringing the kids, you'll find plenty of good-value places to stay with the family.",
    "time": "5D/4N",
    "people": "5",
    "reviews": "30",
    "rating": "5",
    "cost": "2250",
    "image": "https://www.thebrokebackpacker.com/wp-content/uploads/2019/03/Besakih-Temple.jpg"
  },
  {
    "id": "5",
    "title": "Serene Lakeside Getaway on Lake Bob Sandlin",
    "country": "USA",
    "city": "Pittsburg, Texas",
    "place": "UT Health Pittsburg, Lake Cypress Springs",
    "description": "This Lakeside Getaway is a custom 2700 sf log home surrounded by piney woods, abundant wildlife, serenity and privacy all around with over more than an acre of waterfront land nestled on a private cove lot on beautiful Lake Bob Sandlin. Boat house slip and power lift now open, available for guests this summer! Breathtaking lake, cove and wilderness views from the tall timbered living room ceiling, dining area and master bedroom with double-doors upstairs, and a 90 degree surround of windows downstairs.",
    "time": "4D/3N",
    "people": "5",
    "reviews": "34",
    "rating": "3.5",
    "cost": "3760",
    "image": "https://media.vrbo.com/lodging/62000000/61650000/61640900/61640897/6893c7a4.f10.jpg"
  },
  {
    "id": "6",
    "title": "Experience the natural beauty of island",
    "country": "Thailand",
    "city": "Phi Phi Islands",
    "place": "Ko Phi Phi",
    "description": "In Ko Phi Phi, a small archipelago in the Krabi Province of Thailand, lush limestone peaks rise from the tropical sea, and warm waters lap on palm-lined sugary beaches.Slammed by the tsunami in 2004, Ko Phi Phi has now recovered. Its natural beauty still recalls the tropical island dream evoked in the famous Leonardo DiCaprio movie, The Beach, which was filmed here at Maya Beach on the smaller neighboring island of Ko Phi Phi Leh.Ko Phi Phi Don is the only inhabited island and offers day trips to the surrounding islands. Other popular activities include swimming, snorkeling, and superb diving. Don't miss Monkey Beach, famous for its cheeky namesake residents.",
    "time": "3D/2N",
    "people": "3",
    "reviews": "25",
    "rating": "3",
    "cost": "1760",
    "image": "https://www.planetware.com/photos-large/SEY/best-islands-ko-phi-phi.jpg"
  },
  {
    "id": "7",
    "title": "Amazing sunsets on a beautiful lakeside",
    "country": "USA",
    "city": "Pittsburg, Texas",
    "place": "Lake Bob Sandlin, Lake Bob Sandlin State Park",
    "description": "gddf",
    "time": "5D/4N",
    "people": "4",
    "reviews": "26",
    "rating": "4",
    "cost": "2760",
    "image": "https://www.lakegeorge.com/images/pilot-knob-sunset-view.jpg"
  }
]
